{
  "grant-of-license": {
    "title": {
      "default": "Grant of License",
      "en": "Grant of License",
      "es": "Concesión de Licencia",
      "ja": "ライセンスの付与",
      "pt": "Concessão de Licença"
    },
    "default": "I, the Creator, grant Artists and Writers a non-exclusive, worldwide, royalty-free license to use the Character, Di-XIV, in any form or medium, including but not limited to artwork, animations, videos, digital media, and merchandise.\nYou may modify Di-XIV, but any derivative work must prominently credit the original Character to me, the Creator\nYou may sublicense the rights granted here to others, but such sublicensees must also comply with this Terms of Use.",
    "en": "I, the Creator, grant Artists and Writers a non-exclusive, worldwide, royalty-free license to use the Character, Di-XIV, in any form or medium, including but not limited to artwork, animations, videos, digital media, and merchandise.\nYou may modify Di-XIV, but any derivative work must prominently credit the original Character to me, the Creator\nYou may sublicense the rights granted here to others, but such sublicensees must also comply with this Terms of Use.",
    "es": "Yo, Creador del personaje Di-XIV, otorgo a los Artistas y Escritores una licencia no exclusiva, mundial y libre de regalías para usar el Personaje, Di-XIV, en cualquier forma o medio, incluidos, entre otros, obras de arte, animaciones, videos, medios digitales y mercancías.\nPuedes modificar a Di-XIV, pero cualquier trabajo derivado debe acreditar prominentemente el Personaje original a mí\nPuedes sublicenciar los derechos otorgados aquí a otros, pero dichos sublicenciatarios también deben cumplir con estos Términos de Uso.",
    "ja": "私、創作者はアーティストおよびライターに対し、キャラクター「Di-XIV」を使用するための非独占的、全世界的、ロイヤリティフリーのライセンスを付与します。このライセンスは、アートワーク、アニメーション、ビデオ、デジタルメディア、商品など、あらゆる形式または媒体に適用されます。\n「Di-XIV」を改変することは可能ですが、派生作品には必ず元のキャラクターとして私、創作者のクレジットを明示的に記載しなければなりません。\n本ライセンスで付与された権利を他者にサブライセンスすることができますが、そのサブライセンシーもこの利用規約を遵守しなければなりません。.",
    "pt": "Eu, Criador do Personagem Di-XIV, concedo aos Artistas e Escritores uma licença não exclusiva, mundial e isenta de royalties para usar o Personagem, Di-XIV, em qualquer forma ou meio, incluindo, mas não se limitando a, obras de arte, animação, vídeo, mídia digital e mercadorias.\nVocê pode modificar o Di-XIV, mas qualquer trabalho derivado deve dar crédito de forma destacada ao personagem original.\nVocê pode sublicenciar os direitos aqui concedidos a terceiros, mas esses sublicenciados também devem cumprir estes Termos de Uso."
  },
  "ownership": {
    "title": {
      "default": "Ownership",
      "en": "Ownership",
      "es": "Propiedad",
      "ja": "所有権",
      "pt": "Propriedade"
    },
    "default": "I retain all rights, title, and interest in and to Di-XIV, including all intellectual property rights.\nYou acknowledge that Di-XIV is my exclusive property and agree not to contest or challenge this ownership.",
    "en": "I retain all rights, title, and interest in and to Di-XIV, including all intellectual property rights.\nYou acknowledge that Di-XIV is my exclusive property and agree not to contest or challenge this ownership.",
    "es": "Conservo todos los derechos, títulos e intereses sobre Di-XIV, incluidos todos los derechos de propiedad intelectual.\nReconoces que Di-XIV es mi propiedad exclusiva y aceptas no impugnar ni desafiar esta propiedad.",
    "ja": "私は「Di-XIV」に関するすべての権利、所有権、および利益を保持しており、これにはすべての知的財産権が含まれます。\nあなたは「Di-XIV」が私の独占的な所有物であることを認め、この所有権に異議を唱えたり挑戦したりしないことに同意します。",
    "pt": "Eu mantenho todos os direitos, títulos e interesses sobre o “Black Cat”, incluindo todos os direitos de propriedade intelectual.\nVocê reconhece que Di-XIV é minha propriedade exclusiva e concorda em não contestar ou desafiar essa propriedade."
  },
  "usage-restrictions": {
    "title": {
      "default": "Usage Restrictions",
      "en": "Usage Restrictions",
      "es": "Restricciones de Uso",
      "ja": "使用制限",
      "pt": "Restrições de Uso"
    },
    "default": "You agree not to depict Di-XIV in any situation where the artistic genres 'gore', 'vore', 'bara and bara inclusion', 'hyper', 'scat/waterworks', 'abuse', 'NTR', and 'self-harm' are present, in any form or medium, without my prior consent.",
    "en": "You agree not to depict Di-XIV in any situation where the artistic genres 'gore', 'vore', 'bara and bara inclusion', 'hyper', 'scat/waterworks', 'abuse', 'NTR', and 'self-harm' are present, in any form or medium, without my prior consent.",
    "es": "Aceptas no representar a Di-XIV en ninguna situación donde los géneros artísticos 'gore', 'vore', 'inclusión bara', 'hiper', 'scat/waterworks', 'abuso', 'NTR' y 'autolesiones' estén presentes, en cualquier forma o medio, sin mi consentimiento previo.",
    "ja": "あなたは、「Di-XIV」を、事前の同意なしに、いかなる形式や媒体においても、「ゴア」、「ヴォア」、「バラの包含」、「ハイパー」、「スカトロ/ウォーターワークス」、「虐待」、「NTR」、「自傷行為」といった芸術ジャンルが存在する状況で描写しないことに同意します。",
    "pt": "Você concorda em não representar Di-XIV em qualquer situação em que os gêneros artísticos 'gore', 'vore', 'inclusion bara', 'hyper', 'scat/waterworks', 'abuse', 'NTR' e 'self-harm' estejam presentes, em qualquer forma ou meio, sem o meu consentimento prévio."
  },
  "compensation": {
    "title": {
      "default": "Compensation",
      "en": "Compensation",
      "es": "Compensación",
      "ja": "報酬",
      "pt": "Compensação"
    },
    "default": "You agree to provide me with copies or access to any work that includes Di-XIV, free of charge.\nI have the right to use, display, and promote any work that includes Di-XIV for non-commercial purposes only, without any compensation owed to you.",
    "en": "You agree to provide me with copies or access to any work that includes Di-XIV, free of charge.\nI have the right to use, display, and promote any work that includes Di-XIV for non-commercial purposes only, without any compensation owed to you.",
    "es": "Acepto proporcionarte copias o acceso a cualquier trabajo que incluya a Di-XIV, sin costo alguno.\nTienes el derecho de usar, mostrar y promocionar cualquier trabajo que incluya a Di-XIV solo para fines no comerciales, sin que se me deba ninguna compensación.",
    "ja": "「Di-XIV」を含むすべての作品のコピーまたはアクセスを無償で提供することに同意します。\n「Di-XIV」を含むすべての作品を、非商業目的に限り、使用、表示、宣伝する権利を有し、その際あなたに対する補償は一切発生しません。",
    "pt": "Concordo em lhe fornecer cópias ou acesso a qualquer trabalho que apresente o Di-XIV, gratuitamente.\nVocê tem o direito de usar, exibir e promover qualquer trabalho com o Di-XIV apenas para fins não comerciais, sem qualquer compensação devida a mim."
  }
}
